import "../../App.css";
import "./Details.scss";

const Details = () => {
  return (
    <div className="Details">
      <div className="Details_container">
        <h2>Մանրամասներ՝</h2>
        <p>
          Սիրելի՛ հյուրեր, անկախ կանխատեսվող եղանակային դրական պայմաններից՝ մեր
          միջոցառումը բացօթյա է և մեծ հավանականությամբ երեկոյան կզգաք
          վերնահագուստի անհրաժեշտություն։
        </p>
        <p>
          Խնդրում ենք տորթի կտրման և հարսի ժամանակ, երեխաներին պահել Ձեզ մոտ՝
          Ձեր տեսադաշտում, որպեսզի ֆոտո և վիդեոնկարահանումները կարողանան
          կազմակերպվել անխափան։
        </p>
      </div>
    </div>
  );
};

export default Details;
